; CMainDlg
MAIN_DISK     	   	= Disco
MAIN_USB       		= USB
MAIN_USB_2	  	= USB-2
MAIN_SDCARD    		= SD
MAIN_RADIO     		= Rádio
MAIN_NAV       		= GPS
MAIN_BLUETOOTH 		= BT
MAIN_REAR_CAMERA	= Câmera
MAIN_SETTING   		= Ajustes
MAIN_GAME	  	= Jogos
MAIN_IPOD   		= IPOD
MAIN_TV   	   	= TV
MAIN_AM			= AM
MAIN_PM     		= PM
MAIN_MUSIC  		=  Músicas
MAIN_VIDEO 		=  Vídeos
MAIN_PHOTO  		=  Fotos
MAIN_AVIN1   		= AUX1
MAIN_AVIN2   		= AVIN
MAIN_CLOCK   		= Relógio
MAIN_CALENDAR  		= Calendário
MAIN_CALCULATOR 	= Calculadora
MAIN_LINKING	   	= Ligação
MAIN_BOXMAN     	= Boxman
MAIN_RUSSIAN    	= Tetris
MAIN_GOBANG     	= Gobang
MAIN_CHCHESS    	= Xadres CH
MAIN_OTHELLO    	= XadresMilit
MAIN_SNAKE      	= Snake
MAIN_QTELZONE   	= ID do telefone
MAIN_ECAR       	= ECar
MAIN_VDISK      	= Disco virtual
MAIN_CARINFO    	= Informação do carro
MAIN_PHONELINK  	= PhoneLink
MAIN_DIMMER     	= Dimmer
MAIN_HOME       	= CASA

WEEK_MON 		= Segunda-Feira
WEEK_TUE 		= Terça-Feira
WEEK_WED 		= Quarta-Feira
WEEK_THU 		= Quinta-Feira
WEEK_FRI 		= Sexta-Feira
WEEK_SAT 		= Sábado
WEEK_SUN 		= Domingo

;CCarInfo
CARINFO_RETAILL      = Retail
CARINFO_TEMPOUTSIDER = Temp Externa
CARINFO_BATTVTG      = Volt Batt
CARINFO_SEATBLET     = Cinto de Segurança
CARINFO_TRUNK        = Porta-Malas
CARINFO_BRAKE        = Freio de Mão
CARINFO_CLEANWATER   = Limpador
CARINFO_ENGINESPEED  = Velocidade do motor
CARINFO_VELOCITY     = Velocidade
CARINFO_MILEAGE      = Milhagem
CARINFO_DR_CLOSE     = Fechar a Porta
CARINFO_DR_FL        = FRT-LH abrem
CARINFO_DR_FR        = FRT-RH abrem
CARINFO_DR_RL        = RR-LH abrem
CARINFO_DR_RR        = RR-RH abrem
CARINFO_ON           = Em
CARINFO_OFF          = Fora de
CARINFO_NORMAL       = Normal
CARINFO_NOENOUGH     = Demasiado baixo
CARINFO_SEATBLET_ON  = Em
CARINFO_BRAKE_ON     = Brake on

;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= China
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= Rússia
RADIO_FREQ_EUROPE  	= Europa
RADIO_FREQ_AMERICA1 	= América 1
RADIO_FREQ_AMERICA2 	= América 2
RADIO_FREQ_JAPANESE   	= Japão
RADIO_FREQ_MIDDLE_EAST 	= Meio Oeste
RADIO_FREQ_AUSTRALIA 	= Austrália
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  	= Idioma
SET_TIME  	= Data & Hora
SET_WALLPAPER  	= Papel de Parede
SET_NAVI  	= Navegador
SET_VIDEO  	= Vídeo
SET_EQ  	= EQ
SET_BALANCE 	= Balanço
SET_SWC 	= SWC
SET_FACTORY 	= Config Fábrica
SET_UPDATE_LOGO = Logo
SET_CALIBRATE  	= Calibração de Tela
SET_BLUETOOTH  	= Bluetooth
SET_BT_AUTOCONNECT = Conectar Auto
SET_BT_AUTOANSWER  = Atender Auto
SET_BT_PINCODE     = Código de Pareamento
SET_WIFI       	= Wifi
SET_SAFETY     	= Segurança
SET_GENERAL   	= Geral
SET_BEEP       	= Bip
SET_LIGHT_CHECK = Iluminação
SET_RESET      	= Reset
SET_ABOUT      	= Sobre
SET_RADIO_AREA 	= Área do Rádio
SET_REAR_CAMERA = Efeito Espelho no Modo Câmera
SET_PARKING     = Freio de Mão
SET_BRIGHTNESS	     = Brilho
SET_CONTRAST	     = Contraste
SET_HUE		     = Hue
SET_SATURATION       = Saturação
SET_BACKLIGHT	     = Luz fundo
SET_BACKLIGHT_NORMAL = Luminosidade no dia
SET_BACKLIGHT_NIGHT  = Luminosidade na noite
SET_RESET_VIDEO_PARAM    = Reset
SET_COLORFUL_VIDEO_PARAM = Colorido
SET_SOFT_VIDEO_PARAM  = Macio
SET_UPDATE_SUCCESS    = Atualizado com SUCESSO
SET_UPDATE_FAIL	      = Falha ao Atualizar
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Vermelho
SET_LIGHTS_YELLOW     = Amarelo
SET_LIGHTS_GREEN      = verde
SET_LIGHTS_LIGHTBLUE  = Azul claro
SET_LIGHTS_BLUE       = Azul
SET_LIGHTS_PURPLE     = Roxa
SET_LIGHTS_WHITE      = Branco
;Screen saver
SET_SCREEN_SAVER = Protetor de Tela 
SET_SCREEN_MODE = Tipo de Protetor de Tela
SET_SCREEN_TIME = Tempo de Espera
SET_SCREEN_OFF  =  Tela Desligada
SET_SCREEN_BLACKSCREEN  =  Tela preta
SET_SCREEN_CLOCK  = Relógio
SET_SCREEN_30S  = 30 segundos
SET_SCREEN_1M  = 1 Minuto
SET_SCREEN_3M  = 3 Minutos
SET_SCREEN_5M  = 5 Minutos

;EQ
SET_AUDIO_NONE    = Padrão
SET_AUDIO_CUSTOM  = Pessoal
SET_AUDIO_ROCK    = Rocha
SET_AUDIO_POPULAR = Pop
SET_AUDIO_LIVE    = Live
SET_AUDIO_DANCE   = Dançe
SET_AUDIO_CLASSIC = Clássica
SET_AUDIO_SOFT    = Suave
SET_AUDIO_SUBWOOFER     = Subwoofer
SET_AUDIO_BALANCE_FR    = FAD:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS      = Loudness

;SWC
SET_SWC_SEEKUP      = Avançar
SET_SWC_SEEKDOWN    = Retroceder
SET_SWC_VOL_INC     = Volume+
SET_SWC_VOL_DEC     = Volume-
SET_SWC_POWER_OFF   = Desligar
SET_SWC_MUTE        = Mudo
SET_SWC_HANGIN      = Atender
SET_SWC_HANGUP      = Desligar
SET_SWC_MODE        = Modo
SET_SWC_NAVI        = GPS
SET_SWC_RADIO       = Rádio
SET_SWC_DVD         = DVD
SET_SWC_TIP         = Pressione a tecla no volante e depois pressione então a tecla correspondente na tela.
SET_SWC_WARN        = Configuração OK
SET_SWC_SAVE        = Salvar
SET_SWC_RESET       = Reset

;Wallpaper
SET_WALLPAPER_SUCCESSFULL	= Plano de Fundo OK

; system information
SET_OS_VERSION 		= OS：
SET_APP_VERSION 	= APP:
SET_SYSTEM_ID 		= ID:
SET_BOOT_VERSION 	= BOOT:
SET_MCU_VERSION 	= MCU:
SET_DVD_VERSION 	= DVD:
SET_MANUFACTURE 	= Manufatura:

; MCU update
SET_MCU_UPDATE 		= Atualização MCU
SET_MCU_UPDATE_TIP 	= Não desligue quando atualizar MCU, ele irá reiniciar após a atualização terminar.
SET_MCU_UPDATE_NO_FILE 	= Sem arquivo de atualização.
SET_MCU_UPDATE_FAIL 	= Falha do Update de MCU.
SET_MCU_UPDATE_SUCCESS 	= Sucesso do Update de MCU.

; Factory set
SET_FACTORY_FUNCTIONS   = Funções
SET_FACTORY_LANGUAGE    = Linguagens
SET_FACTORY_CANBUS      = Tipo de CANBUS
SET_FACTORY_LANGUAGE_DEFAULT 	= Idioma Padrão
SET_FACTORY_LANGUAGE_SUPPORT 	= Lista de Linguagens
SET_FACTORY_SAVE_OK     	= Salvo com sucesso.
SET_FACTORY_SAVE_FAIL   	= Falha ao Salvar.
SET_FACTORY_SAVE_SD_OK  	= Exportado para cartão do SD com sucesso.
SET_FACTORY_SAVE_SD_FAIL  	= Falha ao exportar para cartão do SD.
SET_FACTORY_LOAD_SD_OK  	= Copiado do cartão do SD com sucesso.
SET_FACTORY_LOAD_SD_FAIL  	= Falha ao copiar do cartão do SD.
SET_FACTORY_NO_CONFIG_FILE  		= Sem arquivo de configuração.
SET_FACTORY_CAPTURE         	= Screenshot
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = não suportado
CANBUS_TYPE_RAISE_DASAUTO = DasAuto
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = Sim!
MESSAGE_NO    = Não
MESSAGE_OK    		= OK
MESSAGE_CANCEL = cancelar
MESSAGE_CALIBRATION = Tem certeza de que deseja iniciar a calibração?
MESSAGE_RESET = Tem certeza de que deseja redefinir todas as configurações?

; CSetGpsDlg
SET_GPS_GAIN     = Volume do GPS
SET_GPS_GAIN_OFF = Desabilita a reprodução de mídia ao navegar
SET_GPS_PATH     = Caminho do Software de GPS
SET_GPS_AUTORUN  	= Inicia o software de GPS quando liga a central
SET_GPS_FIND_FILE 	= Procurando…
SET_GPS_FILE_NOT_FOUND 	= Arquivo .EXE não encontrado

; CGpsViewerDlg
GPS_INFO     = Informação do GPS
GPS_RESET    = Reset
GPS_RETURN   = Voltar
GPS_LONGITUDE = Longitude:
GPS_LATITUDE  = Latitude:
GPS_ALTITUDE  = Elevação:
GPS_SPEED     = Velocidade:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = Formato 24 Horas
SET_AUTOSET_TIME  = Atualizar Automaticamente
SET_TIMEZONE      = Fuso horário
SET_DST           = DST time

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = Album Desconhecido
MUSIC_UNKNOWN_TITLE         = Título Desconhecido
MUSIC_UNKNOWN_ARTIST        = Artista Desconhecido
MUSIC_NO_LYRIC              = Sem Letra

; BT
BT_STATUS_UNCONNECT					= Desligado
BT_STATUS_CONNECTING	    = Conectando, aguarde…
BT_STATUS_CONNECTED         = Conectado
BT_STATUS_DISCONNECTING	    = Desconectando  ...
BT_REMOTE_DEVICE_NAME       = Nome de dispositivo:
BT_DEVICE_CONNECTED         = Dispositivo conectado
BT_DEVICE_NAME              = Nome disp:
BT_PIN_CODE                 = Código PIN:
BT_CALL_DECLINE							= Rejeitar
BT_CALL_ANSWER							= Atender
BT_CALL_END							= Encerrar a ligação
BT_CALL_STATUS_OUTGOING			= Chamando...
BT_CALL_STATUS_INCOMING			= Recebendo Chamada…
BT_CALL_STATUS_TEMINATED		= Chamada Finalizada
BT_CALL_STATUS_SPEAKING			= Em Uso.
BT_RECENTS_MISSED           = Perdidas
BT_RECENTS_RECEIVED         = Recebidas
BT_RECENTS_DIALED           = Realizadas
BT_RECENTS_RECORD           = Gravação audio
BT_RECENTS_MISSED_EMPTY     = Lista Vazia
BT_RECENTS_RECEIVED_EMPTY   = Lista Vazia
BT_RECENTS_DIALED_EMPTY     = Lista Vazia
BT_RECENTS_RECORD_EMPTY     = Lista Vazia

; Volume
VOLUME_NAVIGATION_VOL       = Volume do GPS
VOLUME_BLUETOOTH_VOL        = Volume do Bluetooth 
VOLUME_MEDIA_VOL            = Volume de mídia

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = Carregando…
DVD_EJECTING                = Ejetando ...
DVD_DISK_ERROR              = Erro de Disco
DVD_NOFILE                  = Sem Arquivos
DVD_TRACK                   = Faixa
DVD_AUDIO_LEFT              = Esquerda
DVD_AUDIO_RIGHT             = Direita
DVD_AUDIO_STEREO            = Estéreo
DVD_AUDIO_MIXED             = Misturado
DVD_PBC_ON                  = PBC Ligado
DVD_PBC_OFF                 = PBC Desligado
DVD_AUDIO                   = Músicas
DVD_SUBTITLE                = Legenda
DVD_SUBTITLE_OFF            = Legenda Desligado
DVD_ANGLE                   = Angulo
DVD_MENU                    = Menu
DVD_TITLE                   = Título

;ECAR
ECAR_TO_DIAL                = Discando...
ECAR_CANCEL                 = Cancelar
ECAR_CALL                   = Discar
ECAR_CALL_ECAR              = Chamada Ecar
ECAR_MSG_MULTI_RECORDS      = Multi Registros
ECAR_MSG_NO_RECORDS         = Nenhum Registro
ECAR_MSG_ONE_RECORDS        = Um registro

;VDISK
VDISK_MSG_DISK_ERROR        = Erro de disco
VDISK_MSG_DISK_TO_RIP       = Selecione por favor um disco para gravar
VDISK_MSG_DISK_TO_DELETE    = Selecione por favor um disco para remover
VDISK_MSG_START_RECORD      = Comece gravar
VDISK_MSG_STOP_RECORD       = Pare de gravar
VDISK_MSG_RECORD_FINISH     = Revestimento de gravação
VDISK_MSG_LOADING           = Carregando,favor aguarde...
VDISK_MSG_HAVE_RECORDED     = Gravaram ao disco
VDISK_MSG_NO_EMPTY_DISK     = Nenhum disco a gravar
VDISK_MSG_NO_DISK_TO_DELETE = Nenhum disco a suprimir
VDISK_MSG_CREATE_FILE_FAIL  = Críe a falha da lima
VDISK_MSG_NO_ENOUGH_SPACE   = Nenhum bastante espaço

;AVIN
AUX_NO_SIGNAL               = Sem sinal

;Calendar
CALENDAR_MON        = S
CALENDAR_TUE        = T
CALENDAR_WED        = Q
CALENDAR_THU        = Q
CALENDAR_FRI        = S
CALENDAR_SAT        = S
CALENDAR_SUN        = D

;play control
PLAY_PREV           = Anterior
PLAY_NEXT           = Próximo
PLAY_PAUSE          = Pausa
PLAY_PLAY           = Play
PLAY_PLAYnPAUSE     = Play/Pause
PLAY_FFWD           = Avançar
PLAY_REWIND         = Retroceder
PLAY_STOP           = Parar

;miscallaneous
MIS_CAMERA_NO_SIGNAL        	= Sem Sinal
MIS_VIDEO_FORBIDDEN_TIP 	= Aviso
MIS_VIDEO_FORBIDDEN   		= A Visualização de Vídeos com o Veiculo em Movimento é Estritamente Proibida.
MIS_UNSUPPORTED_FILE  		= Arquivo não Suportado
MIS_UNSUPPORTED_VIDEO 		= Arquivo não Suportado
MIS_UNSUPPORTED_AUDIO 		= Arquivo não Suportado
MIS_BT_NOT_CONNECTED   = Bluetooth não está ligado
MIS_NAVI_LOAD_FAIL     		= Falha ao Carregar GPS
MIS_NAVI_PATH_NOT_SET  		= Ajuste o Caminho do GPS
MIS_NAVI_CARD_NOT_EXIST     	= Sem cartão de GPS
MIS_NAVI_WARNING       		= ATENÇÃO
MIS_NAVI_AGREE         		= Aceito
MIS_NAVI_WARNING_MSG1   	= Dirija com cuidado obedecendo as leis de trânsito,
MIS_NAVI_WARNING_MSG2   	= para operar o dispositivo, estacione o veículo ou
MIS_NAVI_WARNING_MSG3   	= utilize os comandos de volante.
MIS_NAVI_WARNING_MSG4   =
MIS_NAVI_WARNING_MSG5   = 
MIS_NAVI_WARNING_MSG6   = 
MIS_NAVI_WARNING_MSG7   =
MIS_NAVI_WARNING_MSG8  		= 
MIS_DISK_NOT_EXIST     		= Sem Disco
MIS_SD_NOT_EXIST       		= Sem Cartão do SD
MIS_USB_NOT_EXIST      		= Sem USB
MIS_IPOD_NOT_EXIST     		= Sem IPOD
MIS_PHONELINK_NOT_EXIST     	= Nenhum Telefone Conectado
MIS_PHONELINK_INSTALL     	= Instalar Phonelink
MIS_PHONELINK_INSTALL_OK     	= Instalação OK
MIS_PHONELINK_CONNECTING     	= Conectando o Telefone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter

; GoBang
GOBANG_SCORE					     = Pontos
GOBANG_LEVEL					     = Nível
GOBANG_THINK					     = Pensando...
GOBANG_PC_WIN				  	   = Desculpe, você perde!
GOBANG_MAN_WIN				  	 = Parabéns! Você ganhou!
GOBANG_BLACK_WIN					 = Lado preto ganhou o jogo!
GOBANG_WHITE_WIN					 = Lado branco ganhou o jogo!
GOBANG_BLACK_MOVE			     = É a vez de xadrez preto agora!
GOBANG_WHITE_MOVE		       = É branco por sua vez, xadrez agora !!
GOBANG_CHESS_BLACK         = PRETO:
GOBANG_CHESS_WHITE         = BRANCO:
GOBANG_TIE				  	     = desenhar!


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
